/* na */
"Group" = "群组";

/* na */
"Groups" = "群组";

/* na */
"Groups & Tags" = "群组标记";

/* na */
"Topics" = "主题";

/* na */
"See Also" = "参见";

/* na */
"More" = "更多";

/* na */
"Move To" = "移动到";

/* na */
"Replicate To" = "制作复件到";

/* na */
"Duplicate To" = "制作复件到";

/* na */
"PDF+Text" = "PDF 文本";

/* na */
"Image" = "图像";

/* na */
"Markup" = "标记";

/* na */
"RTF" = "RTF";

/* na */
"RTFD" = "RTFD";

/* na */
"HTML" = "HTML";

/* na */
"Plain" = "文本";

/* na */
"%@ TB" = "%@ TB";

/* na */
"%@ GB" = "%@ GB";

/* na */
"%@ MB" = "%@ MB";

/* na */
"%@ KB" = "%@ KB";

/* na */
"%d bytes" = "%d 字节";

/* na */
"Size:" = "大小:";

/* na */
"Items:" = "项目:";

/* na */
"-" = "-";

/* na */
"Counting Words" = "单词计数";

/* na */
"Sorting" = "排序";

/* na */
"Search" = "搜索";

/* na */
"OK" = "好";

/* na */
"Cancel" = "取消";

/* na */
"Don\'t save" = "不存储";

/* na */
"Save" = "存储";

/* na */
"Export" = "导出";

/* na */
"Exporting" = "导出";

/* na */
"No items found" = "找不到项目";

/* na */
"%d items found (%.3f seconds)" = "在 %.3f 秒找到 %d 个项目";

/* na */
"1 item found (%.3f seconds)" = "1 个项目在 %.3f 秒被发现";

/* na */
"%d documents" = "%d 个合并文档";

/* na */
"Convert document to plain text?" = "将文档转换为纯文本吗？";

/* na */
"Converting will lose fonts, colors, and other text styles in the document." = "转换将会丢失字体、颜色和方术档中的其他文本式样.";

/* na */
"Converting" = "正在转换";

/* na */
"Do you want to save changes to this document\nbefore closing?" = "您想要在存储更改到此文档\n前关闭吗？";

/* na */
"If you don\'t save, changes will be lost." = "如果不存储，更改将会丢失.";

/* na */
"Revert to saved version of %@?" = "还原到存储的 %@ 版本吗？";

/* na */
"Reverting will lose your current changes." = "还原当会您当前的更改.";

/* na */
"Make Plain Text" = "变为纯文本";

/* na */
"Make Rich Text" = "变为富文本";

/* na */
"Loading %@..." = "正在加载 %@...";

/* na */
"Multiple Selection" = "多重选择";

/* na */
"No Selection" = "未选择";

/* na */
"%d items" = "%d 个项目";

/* na */
" (%d items)" = " (%d 个项目)";
 
/* na */
"%d items, %d selected" = "%d 个项目、%d 个被选定";

/* na */
"%d items selected" = "%d 个项目被选定";

/* na */
"%d lines, %d words, %d characters" = "%d 个段落、%d 个单词、%d 个字符";

/* na */
"%d words" = "%d 个单词";

/* na */
"%d x %d, %d/%d dpi" = "%d x %d 像素，%d/%d dpi";

/* na */
"%d x %d, %d dpi" = "%d x %d 像素，%d dpi";

/* na */
"%d x %d pixels" = "%d x %d 像素";

/* na */
"%d x %d points" = "%d x %d 点";

/* na */
"%.1f x %.1f cm" = "%.1f x %.1f 厘米";

/* na */
"%.1f x %.1f inches" = "%.1f x %.1f 英寸";

/* na */
"%d pixels" = "%d 像素";

/* na */
"History" = "历史";

/* na */
"Removing Thumbnails" = "删除缩略图";

/* na */
"Updating Thumbnails" = "更新缩略图";

/* na */
"Creating Thumbnails" = "创建缩略图";

/* na */
"Converting Documents" = "转换文档";

/* na */
"Classifying" = "分类";

/* na */
"Grouping" = "正在分组";

/* na */
"Comparing Text" = "正在比较文本";

/* na */
"Grouping Text" = "正在分组文本";

/* na */
"Comparing Images" = "正在比较图像";

/* na */
"Grouping Images" = "正在分组图像";

/* na */
"Protocol" = "协议";

/* More errors */
"..." = "...";

/* na */
"Grouped %d" = "分组 %d";

/* na */
"Initializing & Verifying..." = "正在初始化和校验...";

/* na */
"Initializing..." = "正在初始化...";

/* na */
"Verification" = "校验";

/* na */
"Verification: %@" = "校验：%@";

/* na */
"Zipping" = "创建 Zip 存档";

/* na */
"Database Backup..." = "数据库存档...";

/* na */
"Initial Verification" = "初步校验";

/* na */
"Found %d inconsistencies in memory, update of database files disabled.\n Try \"Verify & Repair\" or restart the application!" = "在内存中发现 %d 个不一致，数据库更新文件已禁用.\n 请尝试 \"验证修复 \"或重新启动应用程序！";

/* na */
"Found %d inconsistencies, %d incorrect checksums and %d missing files." = "找到 %d 个不一致、%d 个错误校验和 %d 个丢失的文件.";

/* na */
"Found %d inconsistencies, %d incorrect checksums, %d missing and %d orphaned files." = "找到 %d 个不一致、%d 个错误校验、%d 个丢失和 %d 个孤立的个文件.";

/* na */
"Orphaned Files" = "孤立的文件";

/* na */
"Repair" = "修复";

/* na */
"Ignore" = "忽略";

/* na */
"Connect" = "连接";

/* na */
"Continue" = "继续";

/* na */
"Reparation failed" = "修复失败";

/* na */
"Reparation successful" = "修复成功";

/* na */
"No errors found." = "未发现错误.";

/* na */
"%d errors left." = "%d 个错误以内.";

/* na */
"No more errors found." = "没有发现更多错误.";

/* na */
"%d files found" = "找到 %d 个文件";

/* na */
"Preparing" = "准备";

/* na */
"Importing" = "导入";

/* na */
"Indexing" = "索引";

/* na */
"Import Files" = "导入文件";

/* na */
"Index Files" = "索引文件";

/* na */
"Are you sure you want to remove the items in the Trash permanently? You cannot undo this action." = "您确定想要在废纸篓中永久移除这些项吗? 此操作无法撤消.";

/* na */
"Do you really want to remove the selected items? This cannot be undone." = "确定要删除所选项吗？这将无法撤消.";

/* na */
"Do you really want to remove the selected items?" = "确定要删除所选项吗？";

/* na */
"Some files may be represented on disk.\nAlso remove from disk?" = "一些项目是索引、外部文件和/或文件夹. 此外移除这些文件和文件夹吗？此操作不能撤消！";

/* na */
"Files" = "文件";

/* na */
"Files & Folders" = "文件和文件夹";

/* na */
"Remove from database" = "仅在数据库中";

/* Duplicates */
"%@ copy" = "%@ 副本";

/* na */
"Optimizing data..." = "正在优化数据";

/* na */
"Checking data..." = "正在检查数据...";

/* na */
"Checking checksums..." = "正在检查校验和...";

/* na */
"Checking files..." = "正在检查文件...";

/* na */
"Repairing..." = "正在修复...";

/* na */
"Checking again..." = "再次检查...";

/* Statistics */
"%d" = "%d";

/* Statistics */
"%@ (%@ replicants)" = "%@ （%@ 制作复件）";

/* na */
"%@ unique words" = "%@ 唯一的词";

/* na */
"%d items, %d idle, %d active, %d done" = "%d 项，%d 个空闲、%d 个活动、%d 完成";

/* na */
"Stop" = "停止";

/* na */
"Choose" = "选择";

/* na */
"Create" = "创建";

/* na */
"Create Database" = "创建数据库";

/* na */
"Open Database" = "打开数据库";

/* na */
"Database:\n %@" = "数据库:\n %@";

/* na */
"%@ (%@, Size: %@, Date Modified: %@)" = "%@ (%@, 大小: %@, 修改: %@)";

"Database Upgrade" = "数据库升级";

/* na */
"Initialization" = "初始化";

/* na */
"Unknown version of database files!" = "未知的数据库文件版本！";

/* na */
"The database you are trying to open seems to be either in use by another instance of %@ or has not been closed properly the last time it was used. Press 'Continue' to open the database anyway if you are sure it is not in use by another copy of %@." = "您试图打开的数据库似乎被另一个 %@ 个实例使用, 或最近一次使用未被正常关闭. 如果您确信没有被 %@ 的另一个副本使用, 请按 '继续' 以打开数据库.";

/* na */
"This database might be in use on another computer. Opening it anyway might result in data loss or data corruption." = "此数据库可能在另一台计算机上使用. 强行打开它可能会导致数据丢失或数据损坏.";

/* na */
"Database '%@' seems to be already in use!" = "数据库 '%@' 似乎已在使用中！";

/* na */
"Database seems to be already in use!" = "数据库似乎已在使用！";

/* na */
"Database couldn't be created!" = "不能创建数据库！";

/* na */
"Database Location" = "数据库位置";

/* na */
"Display" = "显示";

/* na */
"Convert to Plain Text" = "转换为纯文本";

/* na */
"Convert to Rich Text" = "转换为富文本";

/* na */
"%d Pages" = "%d 页";

/* na */
"DEVONagent" = "DEVONagent";

/* na */
"DEVONagent application not found!" = "DEVONagent 应用未找到！";

/* na */
"Home" = "顶部分组";

/* na */
"%@ of %@: %@" = "%@ / %@: %@";

/* na */
"%@ of %@" = "%@ / %@";

/* na */
"%@: %@" = "%@: %@";

/* na */
"%@:" = "%@:";

/* na */
"[%@] %@" = "%@ — %@";

/* na */
"Back" = "后退";

/* na */
"Forward" = "向前";

/* na */
"Capture Page" = "抓取页面";

/* na */
"Capture Web Archive" = "抓取 Web 存档";

/* na */
"Update Captured Page" = "更新抓取页面";

/* na */
"Update Captured Archive" = "更新抓取存档";

/* na */
"Capture Note" = "抓取格式文本";

/* na */
"Capture PDF" = "抓取 PDF";

/* na */
"Capture Paginated PDF" = "抓取分页 PDF";

/* na */
"Open Link" = "打开链接";

/* na */
"Open Link In Browser" = "在浏览器中打开链接";

/* na */
"Open Link In DEVONagent" = "在 DEVONagent 中打开链接";

/* na */
"Open Image In PhotoStickies" = "在 PhotoStickies 中打开图像";

/* na */
"The files of your database are stored in an old format. Do you want to upgrade to the current format?\n\nThe application will export the contents and import them into a new database." = "您的数据库文件以旧格式存储. 您想要升级到当前格式吗？\n\n应用程序将导出内容，并将其导入到新的数据库.";

/* na */
"Capture Frame" = "抓取框架";

/* na */
"Capture Link" = "抓取链接";

/* na */
"Capture Image" = "抓取图像";

/* na */
"Found %d major file errors.\n Please rebuild your database and verify the contents afterwards!" = "查看 %d 主要文件错误. 请还原最后一个备份或重建的数据库，之后校验内容！";

/* na */
"Rebuild Database" = "重建数据库";

/* na */
"The application will export your contents, create a backup of the database and import the contents into a new database." = "应用程序将导出您的内容、创建数据库备份并导入内容到新的数据库.";

/* na */
"Open Page In Browser" = "在浏览器中打开页面";

/* na */
"Open Page In DEVONagent" = "在 DEVONagent 中打开页面";

/* na */
"Open Frame In Browser" = "在浏览器中打开框架";

/* na */
"Open Frame In DEVONagent" = "在 DEVONagent 中打开框架";

/* na */
"See \"%@\"" = "查看 »%@«";

/* na */
"Add tag \"%@\"" = "添加标记 »%@«";

/* na */
"See Selected Text" = "参见相关文本";

/* na */
"Set Title" = "设置名称为";

/* na */
"Interval" = "时间间隔";

/* na */
"%d Hours" = "%d 小时";

/* na */
"%d Minutes" = "%d 分钟";

/* na */
"%d Seconds" = "%d 秒";

/* na */
"Off" = "关闭";

/* na */
"Write about %@ here!" = "%A %m/%d/%Y %H:%M:%S\n\n\\t书写关于 %@ 这里!";

/* na */
"Link To" = "链接到";

/* na */
"Insert Link To" = "插入链接";

/* na */
"Show" = "显示";

/* na */
"Hide" = "隐藏";

/* na */
"State" = "标志";

/* na */
"Locking" = "锁定";

/* na */
"Name" = "名称";

/* na */
"Location" = "位置";

/* na */
"location" = "位置";

/* na */
"%.0f minutes" = "%.0f 分钟";

/* na */
"%.0f hours" = "%.0f 小时";

/* na */
"%.0f days" = "%.0f 天";

/* na */
"%.0f months" = "%.0f 个月";

/* na */
"%.0f years" = "%.0f 年";

/* na */
"Add Frame To Downloads" = "将框架添加到下载";

/* na */
"Add Page To Downloads" = "将页面添加到下载";

/* na */
"Add Link To Downloads" = "将链接添加到下载";

/* na */
"Files and Folders" = "文件和文件夹...";

/* na */
"as %@..." = "作为 %@...";

/* na */
"Copy Page Address" = "拷贝页面地址";

/* na */
"Copy Frame Address" = "拷贝框架地址";

/* na */
"Copy Image Address" = "拷贝图像地址";

/* na */
"Restore Backup" = "还原备份";

/* na */
"Switch to backup (%@) of database?" = "切换到备份（%@) 数据库吗？";

/* na */
"Switching to backup of database failed." = "切换到备份数据库失败.";

/* na */
"Stylesheet" = "样式表";

/* na */
"Destination" = "目的地";

/* na */
"%d x %d (%d%%), %02d:%02d:%02d" = "%d x %d 像素, %d%%, %02d:%02d:%02d";

/* na */
"%02d:%02d:%02d" = "%02d:%02d:%02d";

/* na */
"Loading plugins..." = "正在加载插件...";

/* na */
"Building scripts menu..." = "构建脚本菜单...";

/* Offline */
"Downloads" = "下载";

/* na */
"Open Link In PhotoStickies" = "在 PhotoStickies 中打开链接";

/* axis */
"ln(#)" = "ln(№)";

/* axis */
"#" = "№";

/* axis */
"ln(f)" = "ln(频率)";

/* axis */
"f" = "频率";

/* Concordance */
"List" = "列表";

/* Concordance */
"Graph" = "图形";

/* Drawer */
"Word" = "词";

/* Drawer */
"Score" = "得分";

/* Drawer */
"Result" = "结果";

/* Drawer */
"Analogy" = "类似";

/* na */
"Table" = "工作表";

/* na */
"Tables" = "工作表";

/* na */
"Record" = "记录";

/* na */
"New Table" = "新建工作表";

/* na */
"%@ replicates, %@ duplicates" = "%@ 制作复件, %@ 制作副本";

/* na */
"Duplicates" = "复制制作副本";

/* na */
"%@ unique, %@ total" = "%@ 唯一, %@ 总计";

/* na */
"Concordance: %@ unique, %@ total" = "关键词: %@ 唯一, %@ 总计";

/* na */
"Copy Link" = "拷贝链接";

/* na */
"Copy Image" = "拷贝图像";

/* na */
"Movie" = "电影";

/* na */
"Highlight" = "高亮显示";

"Label1" = "待办事项";
"Label2" = "完成";
"Label3" = "重要";
"Label4" = "不重要";
"Label5" = "私有";
"Label6" = "工作";
"Label7" = "标签";
"Label" = "标签";
"No label" = "无";

/* na */
"<None>" = "<无>";

/* na */
"Go to \"%@\"" = "前往 \"%@\"";

/* na */
"Name:" = "名称:";

/* na */
"Location:" = "位置:";

/* na */
"Kind:" = "种类:";

/* na */
"Label:" = "标签:";

/* na */
"File:" = "文件:";

/* na */
"Words:" = "单词:";

/* na */
"Added:" = "添加:";

/* na */
"Created:" = "创建:";

/* na */
"Modified:" = "修改:";

/* na */
"%@: \"%@\"" = "%@ — \"%@\"";

/* na */
"%@ - %@" = "%@ — %@";

/* na */
"Select..." = "选择...";

/* na */
"Never" = "从不";

/* na */
"Open Externally" = "打开外部";

/* na */
"Open With %@" = "用 %@ 打开";

/* na */
"Open With" = "打开用";

/* na */
"Contacts..." = "联系...";

/* na */
"to iPod..." = "到 ipod...";

/* na */
"Use Backup" = "使用备份...";

/* na */
"Rebuild" = "重建...";

/* na */
"Comment" = "评论";

/* na */
"addition" = "添加";

/* na */
"creation" = "创建";

/* na */
"modification" = "修改";

/* na */
"kind" = "种类";

/* na */
"label" = "标签";

/* na */
"size" = "大小";

/* na */
"wordcount" = "单词";

/* na */
"url" = "URL";

/* na */
"path" = "路径";

/* na */
"comment" = "Spotlight 评论";

/* na */
"Dimension:" = "尺寸:";

/* na */
"Duration:" = "持续时间:";

/* na */
"as Website..." = "作为网站...";

/* na */
"Copying DEVONthink Personal database..." = "正在拷贝 DEVONthink 个人数据库...";

/* na */
"Copying database..." = "正在拷贝数据库...";

/* na */
"Bookmarks" = "书签";

/* na */
"Columns" = "栏";

/* na */
"Column %d" = "栏 %d";

/* na */
"Add Column" = "添加栏";

/* na */
"Add Column:" = "添加栏:";

/* na */
"Remove Column" = "删除栏";

/* na */
"Remove" = "删除";

/* na */
"Show Details" = "显示详细信息";

/* na */
"Hide Details" = "隐藏详细信息";

/* na */
"Services" = "服务";

/* na */
"URL:" = "URL:";

/* na */
"Path:" = "路径:";

/* na */
"Comment:" = "评论:";

/* na */
"Special Characters..." = "特殊字符...";

/* na */
"Web Archive" = "Web 存档";

/* na */
"Reload" = "重新加载";

/* na */
"StopLoading" = "停止加载";

/* na */
"Actual Size" = "实际大小";

/* na */
"All Pixels" = "所有像素";

/* na */
"Zoom In" = "放大";

/* na */
"Zoom Out" = "缩小";

/* na */
"Zoom To Fit" = "缩放到合适大小";

/* na */
"Zoom To Width" = "缩放和宽度";

/* na */
"Go To Previous Page" = "前一页";

/* na */
"Go To Next Page" = "下一页";

/* na */
"%@\tPage -%d-" = "%@\\t页 -%d-";

/* na */
"Any label" = "任何";

/* na */
"Cut" = "剪切";

/* na */
"Copy" = "拷贝";

/* na */
"Paste" = "粘贴";

/* na */
"Delete" = "删除";

/* na */
"New Record" = "新记录";

/* na */
"New Column..." = "新建栏...";

/* na */
"(%d records)" = " (%d 个记录)";

/* na */
"(%d columns)" = " （%d 栏）";

/* na */
"Delete Columns" = "删除栏";

/* na */
"Delete Records" = "删除记录";

/* na */
"Edit Columns..." = "编辑栏...";

/* na */
"%d x %d, %02d:%02d:%02d" = "%d x %d, %02d:%02d:%02d";

/* na */
"Yes" = "是";

/* na */
"No" = "无";

/* na */
"Warning" = "警告";

/* na */
"Are you sure you want to open %d items?" = "您确定想要打开 %d 项吗？";

/* na */
"Open..." = "打开";

/* Export */
"OmniOutliner Document" = "OmniOutliner 文档";

/* Export */
"Outliner Processor Markup Language" = "OPML";

/* Export */
"Rich Text (RTF)" = "RTF 文档";

/* Export */
"Rich Text (RTFD)" = "RTFD 文档";

/* Export */
"Word Document" = "Word 文档";

/* Export */
"Text" = "文本";

/* na */
"(default)" = "（默认值）";

/* na */
"Capture Frame Address" = "抓取框架地址";

/* na */
"Capture Page Address" = "抓取页面地址";

/* na */
"Capture Formatted Note" = "捕捉格式笔记";

/* na */
"Last Destinations" = "最近的目的地";

/* na */
"Clear Last Destinations" = "清除最近的目的地";

/* na */
"Never ask me again" = "不再询问";

/* na */
"Spotlight Support" = "Spotlight 支持";

/* na */
"This database is not searchable for Spotlight. Do you want to enable Spotlight support for this database?" = "此数据库不可用于 Spotlight 搜索. 您想要启用 Spotlight 支持用于此数据库吗？";

/* na */
"Updating Indexed Items" = "正在更新索引项";

/* na */
"New Group" = "新建群组";

/* na */
"New Tag" = "新建标签";

/* na */
"New Smart Group" = "新建智能分组";

/* na */
"New Plain Text" = "新建纯文本";

/* na */
"New Rich Text" = "新建富文本";

/* na */
"New Script" = "新建脚本";

/* na */
"New HTML Page" = "新建 HTML 页面";

/* na */
"New Web Archive" = "新建 Web 存档";

/* na */
"New XML File" = "新建 XML 文件";

/* na */
"New Property List" = "新建属性列表";

/* na */
"New Picture" = "新图像";

/* na */
"New PDF Document" = "新建 PDF 文档";

/* na */
"New QuickTime Movie" = "新建 QuickTime 影片";

/* na */
"New Bookmark" = "新建书签";

/* na */
"New Feed" = "新建 Feed";

/* na */
"New Table" = "新建工作表";

/* na */
"New Record" = "新建记录";

/* na */
"Group %d" = "群组 %d";

/* na */
"Smart Group" = "智能分组";

/* na */
"Smart Group %d" = "智能分组 %d";

/* na */
"Plain Text %d" = "纯文本 %d";

/* na */
"Rich Text %d" = "富文本 %d";

/* na */
"Script %d" = "脚本 %d";

/* na */
"HTML Page %d" = "HTML 页 %d";

/* na */
"Web Archive %d" = "Web 存档 %d";

/* na */
"XML File %d" = "XML 文件 %d";

/* na */
"Property List %d" = "属性列表 %d";

/* na */
"Picture %d" = "图像 %d";

/* na */
"PDF Document %d" = "PDF 文档 %d";

/* na */
"QuickTime Movie %d" = "QuickTime 影片 %d";

/* na */
"Bookmark %d" = "书签 %d";

/* na */
"Feed %d" = "Feed %d";

/* na */
"Table %d" = "工作表 %d";

/* na */
"Record %d" = "记录 %d";

/* na */
"Open Link In Tab" = "在新选项卡中打开链接";

/* na */
"Open Page In Tab" = "在新选项卡中打开网页";

/* na */
"Open Frame In Tab" = "在新选项卡中打开框架";

/* na */
"Open Image In Tab" = "在新选项卡中打开图像";

/* na */
"_dtName_" = "名称";

/* na */
"_dtURL_"= "URL";

/* na */
"_dtComment_" = "评论";

/* na */
"Bookmark" = "书签";

/* na */
"Database Properties" = "数据库属性";

/* na */
"as Template..." = "作为模板...";

/* na */
"Trash" = "废纸篓";

/* na */
"Inbox" = "收件箱";

/* na */
"Removing temporary files..." = "正在删除临时文件...";

/* na */
"Emptying Trash" = "清空废纸篓";

/* na */
"Search Phrase" = "搜索选定短语";

/* na */
"Recently Added" = "最近添加的";

/* na */
"Today" = "今天";

/* na */
"Yesterday" = "昨天";

/* na */
"Unread" = "未读";

/* na */
"Save Search:" = "存储搜索结果:";

/* na */
"All Images" = "所有图像";

/* na */
"All PDF Documents" = "所有 PDF 文档";

/* na */
"File missing:\n%@" = "文件丢失:\n%@";

/* na */
"File not yet available:\n%@" = "文件还不可用:\n%@";

/* na */
"File not yet available" = "文件还不可用";

/* na */
"Edit Smart Group..." = "编辑...";

/* na */
"openDatabases" = "打开数据库";

/* na */
"recentDatabases" = "最近打开的数据库";

/* na */
"favorites" = "收藏夹";

/* na */
"Favorites" = "收藏夹";

/* na */
"smartGroups" = "智能分组";

/* na */
"trash" = "废纸篓";

/* na */
"inbox" = "收件箱";

/* na */
"globals" = "全局";

/* na */
"To-Do" = "待办事项";

/* na */
"Refresh Feeds" = "刷新 Feed";

/* na */
"Refresh Feed" = "刷新 Feed";

/* na */
"Refreshing Feeds" = "令人耳目一新的 Feed...";

/* na */
"Downloading Pages" = "正在下载...";

/* na */
"Updating Inbox..." = "正在更新收件箱...";

/* na */
"Database not available" = "数据库不可用";

/* na */
"The database \"%@\" this Spotlight result points to is not available. Maybe you have moved it to another volume or deleted it? Please open this database from your external volume once to update your Spotlight cache." = "数据库\"%@\" 在 Spotlight 结果指向不可用. 也许你已移到另一个卷，或删除它吗？请从您的扩展卷更新一次 Spotlight 缓存，打开此数据库.";

/* na */
"Optimization of database failed." = "优化数据库失败.";

/* na */
"Couldn't create Zip archive." = "创建 Zip 存档失败.";

/* na */
"Verification of database failed." = "数据库验证失败.";

/* na */
"width_height" = "宽度 x 高度";

/* na */
"duration" = "持续时间";

/* na */
"Enclosing Groups" = "封闭分组";

/* na */
"Do you want to install the template \"%@\" or do you want to import it?" = "您想要安装模板\"%@\", 或想要导入它吗？";

/* na */
"Import" = "导入";

/* na */
"Install" = "安装";

/* na */
"Tag" = "标签";

/* na */
"Tags" = "标签";

/* na */
"Moving" = "移动";

/* na */
"No tags" = "没有标签";

/* na */
"No\nGroups" = "无群组";

/* na */
"Open Location" = "打开位置";

/* na */
"No File" = "没有文件";

/* na */
"Consolidate" = "移动到数据库";

/* na */
"Consolidating" = "移动";

/* na */
"Deconsolidate" = "移动到外部文件夹";

/* na */
"Deconsolidating" = "移动";

/* na */
"Sync" = "移动同步";

/* na */
"Installed" = "安装";

/* na */
"Page:" = "页面:";

/* na */
"Workspaces" = "工作区";

/* na */
"Workspace" = "工作区";

/* na */
"Add Workspace" = "添加工作区";

/* na */
"Delete Workspace" = "删除工作区";

/* na */
"Update Workspace" = "更新工作区";

/* na */
"Add..." = "添加...";

/* na */
"Delete..." = "删除...";

/* na */
"Edit..." = "编辑...";

/* na */
"Update..." = "更新...";

/* na */
"Edit Workspaces" = "编辑工作区";

/* na */
"Do you really want to delete this database?" = "您真的想要删除此数据库吗？";

/* na */
"Update Bookmark" = "更新书签";

/* na */
"aliases" = "别名";

/* na */
"tags" = "标签";

/* na */
"Other..." = "其他...";

/* na */
"Choose Application" = "选择应用程序";

/* na */
"OCR failed for document '%@'." = "文档 '%@' OCR 失败.";

/* na */
"PDF (One Page)" = "PDF (一页)";

/* na */
"PDF (Paginated)" = "PDF (分页)";

/* na */
"HTML Page" = "HTML 页面";

/* na */
"Bookmarklet (%@)" = "书签: %@";

/* na */
"Selection" = "选择";

/* na */
"Time:" = "时间:";

/* na */
"Formatted Note" = "格式化笔记";

/* na */
"Formatted Note %d" = "格式化笔记 %d";

/* na */
"Add Link..." = "添加链接...";

/* na */
"Edit Link..." = "编辑链接...";

/* na */
"Move Originals to Trash" = "将原始图片移到废纸篓";

/* na */
"New Formatted Note" = "新建格式化笔记";

/* na */
"New Markdown File" = "新建 Markdown 文本";

/* na */
"Markdown File %d" = "Markdown 文本 %d";

/* na */
"There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?" = "在废纸篓里有一些锁定的项. 您想要删除所有项目，包括锁定或只是解锁项吗？";

/* na */
"Removed Unlocked Items" = "移除解锁的项目";

/* na */
"Remove All Items" = "移除所有项目";

/* na */
"Markdown" = "Markdown";

/* na */
"Checking for updates" = "检查更新";

/* na */
"No subject" = "无主题";

/* na */
"Volume not mounted:\n%@" = "卷未装载:\n%@";